export default function About() {
  return (
    <main className="about">
        <h2>Семейный отдых на комфортабельных дачах</h2>

        <h3>Aктивный отдых</h3>
        <ul>
          <li>Походы в горы</li>
          <li>Конные прогулки</li>
          <li>Индивидуальные экскурсии  по Южному берегу Крыма</li>
          <li>Дегустация вин "Винсовхоз Коктебель, "Солнечная долина"</li>
          <li>Ролевые игры Праздник Ивана Купалы, Амазонки Крыма</li>
          <li>Оздоровление - массажи, аюрведа, оздоровительное питание</li>
        </ul>

        <h3>Питание</h3>
        <p>Можете готовить сами, а если пожелаете, то мы Вас обслужим или порекомендуем где лучше питаться.</p>

        <h3>Как доехать</h3>
        <p>Расстояние от ближайших городов: г.Симферополь – 130 км., г.Феодосия - 25 км.</p>
        <p>Такси: Симферополь(ж/д вокзал). Время в пути – 1.5 часа.</p>
        <p>Маршрутное такси: Симферополь – Коктебель. Время в пути – 2 часа</p>
        <p>Можем встретить Вас на автомобиле в аэропорту или на вокзале</p>

        <h3>Адрес</h3>
        <p>Крым, г. Феодосия, пос. Коктебель, ул. Мичурина</p>
        <p>Дополнительная информация и бронирование номеров:
          тел +38 (066) 749-02-45, +38 (068) 930-83-60</p>

      <iframe className="yandex-map" src="https://yandex.ru/map-widget/v1/?um=constructor%3Aade1ae23cb2ceff230400ee5069de724df39911d5714aecf9d0b62624e7bc904&amp;source=constructor" width="624" height="505"></iframe>
                
    </main>





  )
}