export default function Service() {
  return (
    <main>
      <h2>Семейный отдых!</h2>
      <p>УСАДЬБА ЛЕТЧИКА имеет легендарную историю, старинный тенистый сад, которому 80 лет. Это тихое и закрытое место
        для уединенного семейного отдыха. Расположена в Коктебеле по ул. Мичурина, 
        в трех минутах ходьбы до моря и пяти минутах - до центра.</p>
      <p>Семейный отдых в отдельных коттеджах и апартаментах</p>

      <section>
        <h3>Проживание</h3>
          <ul>
            <li>Коттедж на каждую семью. 
              Всего 3 коттеджа под ключ с отдельными входами, 
              с отдельной своей территорией,кухней-гостиной-стловой 
              и своей зоной отдыха.Два коттеджа - с двумя номерами. 
              И один коттедж с одним номером.</li>

            <li>Апартаменты - с двумя спальнями и кухней-гостиной (20м2): 
              мягкий уголок, ТВ, встроенная кухня, (газовая плита 4-х кмф.) посуда, 
              холодильник, санузел, стиральная машина(платно),
              и кондиционер, Wi-Fi. Для АПАРТАМЕНТОВ - своя зона отдыха со своей беседкой 
              в тенистом саду под ореховым деревом. (есть место для мангала).  
            </li>
          </ul>

          <h3>Питание</h3>
          <ul>
            <li>Укомплектованные кухни в каждом коттедже.</li>
          </ul>

          <h3>За дополнительную плату</h3>
          <ul>
            <li>Трансфер</li>
            <li>Индивидуальные экскурсии</li>
            <li>Морские прогулки на катере вдоль подножья потухшего вулкана Кара-Даг</li>
            <li>Индивидуальные походы на потухший вулкан Кара-Даг</li>
            <li>Морская рыбалка</li>
            <li>Патронаж по отдыху и оздоровлению</li>
            <li>Психологические консультации</li>
            <li>Ци-гун в горах</li>
            <li>Маникюр, педикюр</li>
          </ul>

        <h3>Бронирование</h3>
        <p>Заявка по телефону   (WhatsApp: +7 988 132 3851) бронь по согласованию.</p>

        <h4>ПРОЖИВАНИЕ НЕ МЕНЕЕ 5 ДНЕЙ. РАСЧЕТНЫЙ ЧАС - 12 часов дня.</h4>
      </section>      
    </main>
  )
}